Repository: Clayton630/QuartzNotch
Catalog: QuartzNotch/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hu, it, ko, pl, pt_br, ru, tr, uk, zh_hans

source: Change media with horizontal gestures
ar: قم بتغيير الوسائط باستخدام الإيماءات الأفقية
cs: Změna média pomocí horizontálních gest
de: Medien mit horizontalen Gesten ändern
es: Cambiar medios con gestos horizontales
fr: Changer de média avec des gestes horizontaux
hu: Médiaváltás vízszintes kézmozdulatokkal
it: Cambia media con gesti orizzontali
ko: 수평 제스처로 미디어 변경
pl: Zmień multimedia używając poziomych gestów
pt_br: Altere a mídia com gestos horizontais
ru: Меняйте медиа с помощью горизонтальных жестов
tr: Yatay hareketlerle medyayı değiştirin
uk: Змінюйте медіа за допомогою горизонтальних жестів
zh_hans: 使用水平手势更改媒体

source: Channel
ar: قناة
cs: Kanál
de: Kanal
es: Canal
fr: Canal
hu: Csatorna
it: Canale
ko: 채널
pl: Kanał
pt_br: Canal
ru: Канал
tr: Kanal
uk: Канал
zh_hans: 渠道

source: Charging
ar: الشحن
cs: Nabíjení
de: Lädt
es: Cargando
fr: En charge
hu: Töltés
it: Caricamento
ko: 충전 중
pl: Ładowanie
pt_br: Carregando
ru: Зарядка
tr: Şarj oluyor
uk: Заряджається
zh_hans: 充电中

source: Charging on Hold: Desktop Mode
ar: الشحن قيد الانتظار: وضع سطح المكتب
cs: Nabíjení zadrženo: Režim plochy
de: Ladevorgang unterbrochen: Desktop-Modus
es: Carga en Espera: Modo Escritorio
fr: Charge en pause : mode bureau
hu: Tartásban lévő töltés: Asztali mód
it: Caricamento in attesa: Modalità Desktop
ko: 충전 대기 중: 데스크탑 모드
pl: Ładowanie wstrzymane: Tryb stacjonarny
pt_br: Carregando em espera: Modo Desktop
ru: Зарядка в режиме ожидания: режим рабочего стола
tr: Şarj beklemede: Masaüstü Modu
uk: Заряджання в Режимі очікування: Режим робочого столу
zh_hans: 暂停充电：桌面模式

source: Charging state
ar: حالة الشحن
cs: Stav nabíjení
de: Ladezustand
es: Estado de carga
fr: Statut de la charge
hu: Töltési állapot
it: Stato di carica
ko: 충전 상태
pl: Stan ładowania
pt_br: Estado de carregamento
ru: Состояние зарядки
tr: Şarj durumu
uk: Стан зарядки
zh_hans: 充电状态

source: Check for Updates…
ar: البحث عن تحديثات…
cs: Vyhledat aktualizace…
de: Nach Updates suchen…
es: Buscar actualizaciones…
fr: Rechercher des mises à jour…
hu: Frissítések keresése…
it: Cerca aggiornamenti…
ko: 업데이트 확인…
pl: Sprawdź aktualizacje…
pt_br: Buscar atualizações…
ru: Проверить обновления…
tr: Güncellemeleri denetle…
uk: Перевірити оновлення…
zh_hans: 检查更新…

source: Check the spelling or start a new search.
ar: تحقق من الإملاء أو ابدأ بحثًا جديدًا.
cs: Zkontrolujte překlep nebo začněte nové hledání.
de: Prüfe die Schreibweise oder starte eine neue Suche.
es: Comprueba la ortografía o inicia otra búsqueda.
fr: Vérifiez l’orthographe ou relancez une recherche.
hu: Ellenőrizd a helyesírást, vagy indíts új keresést.
it: Controlla l’ortografia o avvia una nuova ricerca.
ko: 맞춤법을 확인하거나 새로 검색하세요.
pl: Sprawdź pisownię albo zacznij nowe wyszukiwanie.
pt_br: Verifique a ortografia ou faça uma nova busca.
ru: Проверьте написание или начните новый поиск.
tr: Yazımı kontrol et veya yeni arama başlat.
uk: Перевірте написання або почніть новий пошук.
zh_hans: 检查拼写或重新搜索。

source: Choose a Media Mode
ar: اختر وضع الوسائط
cs: Vyberte režim médií
de: Wählen Sie einen Medienmodus
es: Elija un modo multimedia
fr: Choisir le mode média
hu: Válasszon médiamódot
it: Scegli una modalità multimediale
ko: 미디어 모드 선택
pl: Wybierz tryb multimediów
pt_br: Escolha um modo de mídia
ru: Выберите режим мультимедиа
tr: Bir Medya Modu Seçin
uk: Виберіть режим медіа
zh_hans: 选择媒体模式

source: Choose a Music Source
ar: اختر مصدر الموسيقى
cs: Vyberte zdroj hudby
de: Wähle eine Musikquelle
es: Elige una Fuente de Música
fr: Choisir la source musique
hu: Válasszon egy zenei forrást
it: Scegli una fonte musicale
ko: 음악 소스 선택
pl: Wybierz źródło muzyki
pt_br: Escolha fonte da música
ru: Выбрать источник музыки
tr: Müzik kaynağı seç
uk: Оберіть джерело музики
zh_hans: 选择音乐来源

source: Choose any color
ar: اختر أي لون
cs: Vyberte si libovolnou barvu
de: Farbe auswählen
es: Elige cualquier color
fr: Choisir une couleur
hu: Válasszon bármilyen színt
it: Scegli qualsiasi colore
ko: 아무 색상을 선택해 주세요
pl: Wybierz dowolny kolor
pt_br: Escolha qualquer cor
ru: Выбирайте любой цвет
tr: Herhangi bir rengi seçin
uk: Виберіть будь-який колір
zh_hans: 选择任何颜色

source: Choose between your system accent color or customize it with your own selection.
ar: اختر بين لون تمييز النظام الخاص بك أو قم بتخصيصه من خلال اختيارك الخاص.
cs: Vyberte si mezi barvou akcentu vašeho systému nebo si ji přizpůsobte vlastním výběrem.
de: Wählen Sie zwischen der Akzentfarbe Ihres Systems oder passen Sie sie mit Ihrer eigenen Auswahl an.
es: Elija entre el color de acento de su sistema o personalícelo con su propia selección.
fr: Utiliser la couleur d’accent système ou choisir une couleur personnalisée.
hu: Válasszon a rendszer kiemelő színei közül, vagy szabja testre saját választásával.
it: Scegli tra il colore principale del tuo sistema o personalizzalo con la tua selezione.
ko: 시스템 강조 색상을 사용하거나 직접 색상을 선택해 설정하세요.
pl: Wybierz kolor akcentu systemowego lub dostosuj go według własnego wyboru.
pt_br: Escolha entre a cor de destaque do seu sistema ou personalize-a com sua própria seleção.
ru: Выберите цвет акцента вашей системы или настройте его по своему усмотрению.
tr: Sisteminizin vurgu rengi arasından seçim yapın veya kendi seçiminizle özelleştirin.
uk: Виберіть колір акценту системи або налаштуйте його за власним бажанням.
zh_hans: 选择您的系统强调色或根据您自己的选择进行自定义。

source: Choose which icon pack QuartzNotch uses. Light, dark and tinted variants still follow macOS automatically.
ar: اختر حزمة الأيقونات التي يستخدمها QuartzNotch. لا تزال المتغيرات الفاتحة والداكنة والملونة تتبع macOS تلقائيًا.
cs: Vyberte, který balíček ikon QuartzNotch používá. Světlé, tmavé a tónované varianty stále automaticky následují macOS.
de: Wählen Sie aus, welches Symbolpaket QuartzNotch verwendet. Helle, dunkle und getönte Varianten folgen weiterhin automatisch macOS.
es: Elija qué paquete de iconos utiliza QuartzNotch. Las variantes claras, oscuras y tintadas siguen automáticamente macOS.
fr: Choix du pack d’icônes. Les variantes clair, sombre et teinté suivent macOS.
hu: Válassza ki, hogy a QuartzNotch melyik ikoncsomagot használja. A világos, sötét és színezett változatok továbbra is automatikusan követik a macOS-t.
it: Scegli quale pacchetto di icone utilizzare QuartzNotch. Le varianti chiare, scure e colorate seguono comunque automaticamente macOS.
ko: QuartzNotch가 사용할 아이콘 팩을 선택하세요. 밝은 색, 어두운 색 및 색조 변형은 여전히 ​​자동으로 macOS를 따릅니다.
pl: Wybierz pakiet ikon, którego używa QuartzNotch. Jasne, ciemne i przyciemniane warianty nadal automatycznie podążają za macOS.
pt_br: Escolha qual pacote de ícones QuartzNotch usa. As variantes claras, escuras e coloridas ainda seguem macOS automaticamente.
ru: Выберите, какой пакет значков использует QuartzNotch. Светлые, темные и тонированные варианты по-прежнему автоматически следуют за macOS.
tr: QuartzNotch'nin hangi simge paketini kullanacağını seçin. Açık, koyu ve renkli çeşitler hala otomatik olarak macOS'yi takip ediyor.
uk: Виберіть, який пакет значків використовує QuartzNotch. Світлі, темні та тоновані варіанти все ще автоматично слідують за macOS.
zh_hans: 选择QuartzNotch使用的图标包。浅色、深色和有色变体仍然自动遵循 macOS。

source: Choose which service to use when sharing files from the shelf. Click the shelf button to select files, or drag files onto it to share immediately.
ar: اختر الخدمة التي تريد استخدامها عند مشاركة الملفات من الرف. انقر فوق زر الرف لتحديد الملفات، أو اسحب الملفات إليه لمشاركتها على الفور.
cs: Vyberte, kterou službu chcete použít při sdílení souborů z police. Klepnutím na tlačítko police vyberte soubory, nebo na ni přetáhněte soubory a okamžitě je sdílejte.
de: Wählen Sie den zu verwendenden Dienst aus, wenn Dateien geteilt werden. Klicken Sie auf die Ablage-Taste, um Dateien auszuwählen oder ziehen Sie Dateien auf die Ablage, um sie sofort zu teilen.
es: Elija qué servicio utilizar al compartir archivos desde el Shelf. Haga clic en el botón del Shelf para seleccionar archivos o arrástrelos hacia él para compartirlos inmediatamente.
fr: Choisir le service a utiliser pour le partage de fichiers depuis le Shelf. Vous pouvez cliquer sur l’icône pour ouvrir le sélecteur ou glisser un fichier dessus.
hu: Válassza ki, hogy melyik szolgáltatást használja, amikor fájlokat oszt meg a polcról. Kattintson a polc gombra a fájlok kiválasztásához, vagy húzza rá a fájlokat az azonnali megosztáshoz.
it: Scegli quale servizio utilizzare quando condividi file dallo scaffale. Fai clic sul pulsante dello scaffale per selezionare i file o trascina i file su di esso per condividerli immediatamente.
ko: 선반에서 파일을 공유할 때 사용할 서비스를 선택하세요. 선반 버튼을 클릭해 파일을 선택하거나, 파일을 끌어다 놓으면 바로 공유할 수 있습니다.
pl: Wybierz usługę używaną podczas udostępniania plików z półki. Kliknij przycisk półki, aby wybrać pliki, lub przeciągnij pliki na niego, aby udostępnić natychmiast.
pt_br: Escolha qual serviço usar ao compartilhar arquivos da estante. Clique no botão da estante para selecionar arquivos ou arraste-os até ela para compartilhar imediatamente.
ru: Выберите, какой сервис использовать при обмене файлами с полки. Нажмите кнопку полки, чтобы выбрать файлы, или перетащите файлы на нее, чтобы немедленно поделиться ими.
tr: Raftan dosya paylaşırken hangi hizmetin kullanılacağını seçin. Dosyaları seçmek için raf düğmesini tıklayın veya hemen paylaşmak için dosyaları rafın üzerine sürükleyin.
uk: Виберіть, яку службу використовувати для обміну файлами з полиці. Натисніть кнопку полиці, щоб вибрати файли, або перетягніть файли на неї, щоб негайно поділитися ними.
zh_hans: 选择共享架上的文件时要使用的服务。单击架子按钮选择文件，或将文件拖到上面即可立即共享。

source: Cinema mode
ar: وضع السينما
cs: Režim Kino
de: Kinomodus
es: Modo cine
fr: Mode cinéma
hu: Mozi mód
it: Modalità cinema
ko: 시네마 모드
pl: Tryb kinowy
pt_br: Modo cinema
ru: Режим кино
tr: Sinema modu
uk: Режим кіно
zh_hans: 影院模式

source: Circle
ar: دائرة
cs: Kruh
de: Kreis
es: Círculo
fr: Cercle
hu: Kör
it: Cerchio
ko: 원형의
pl: Okręg
pt_br: Círculo
ru: Круг
tr: Çember
uk: Коло
zh_hans: 圆形

source: Classic
ar: كلاسيكي
cs: Klasický
de: Klassisch
es: Clásico
fr: Classique
hu: Klasszikus
it: Classico
ko: 클래식
pl: Klasyczny
pt_br: Clássico
ru: Классический
tr: Klasik
uk: Класичний
zh_hans: 经典

source: Clear slot
ar: فتحة واضحة
cs: Vymazat slot
de: Slot leeren
es: Borrar ranura
hu: Tiszta nyílás
it: Slot vuoto
ko: 슬롯 초기화
pl: Wyczyść slot
pt_br: Limpar slot
ru: Очистить слот
tr: Yuvayı temizle
uk: Очистити слот
zh_hans: 清除插槽

source: Close
ar: قُفْل
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
hu: Közeli
it: Chiudi
ko: 닫기
pl: Zamknij
pt_br: Fechar
ru: Закрывать
tr: Kapat
uk: Закрити
zh_hans: 关闭

source: Close gesture
ar: لفتة قريبة
cs: Gesto zavření
de: Schließgeste
es: Gesto de cierre
fr: Geste de fermeture
hu: Bezárás gesztus
it: Gesto di chiusura
ko: 닫기 제스처
pl: Gest zamknięcia
pt_br: Gesto próximo
ru: Закрыть жест
tr: El hareketlerini kapat
uk: Жест вимкнення
zh_hans: 关闭手势

source: Close preview
ar: إغلاق المعاينة
cs: Zavřít náhled
de: Vorschau schließen
es: Cerrar vista previa
fr: Fermer l’aperçu
hu: Előnézet bezárása
it: Chiudi anteprima
ko: 미리보기 닫기
pl: Zamknij podgląd
pt_br: Fechar prévia
ru: Закрыть предпросмотр
tr: Önizlemeyi kapat
uk: Закрити перегляд
zh_hans: 关闭预览

source: Closed Notch
ar: الشق مغلق
cs: Uzavřený zářez
de: Geschlossene Kerbe
es: Notch cerrada
fr: Encoche fermée
hu: Zárt bevágás
it: Tacca chiusa
ko: 닫힌 노치
pl: Zamknięte wycięcie
pt_br: Entalhe Fechado
ru: Закрытая выемка
tr: Kapalı Çentik
uk: Закрита виїмка
zh_hans: 封闭式缺口

source: Color Presets
ar: إعدادات الألوان المسبقة
cs: Předvolby barev
de: Farbvorgaben
es: Ajustes preestablecidos de color
fr: Couleurs prédéfinies
hu: Színes előbeállítások
it: Preimpostazioni colore
ko: 색상 프리셋들
pl: Predefiniowane kolory
pt_br: Predefinições de cores
ru: Цветовые пресеты
tr: Renk Ön Ayarları
uk: Попередні налаштування кольорів
zh_hans: 颜色预设

source: Colored spectrogram
ar: مخطط الطيف الملون
cs: Barevný spektrogram
de: Farbiges Spektrogramm
es: Espectrograma coloreado
fr: Spectrogramme coloré
hu: Színes spektrogram
it: Spettrogramma colorato
ko: 컬러 스펙트로그램
pl: Kolorowy spektrogram
pt_br: Espectrograma colorido
ru: Цветная спектрограмма
tr: Renkli spektrogram
uk: Кольорова спектрограма
zh_hans: 彩色光谱图

source: Coming soon
ar: قريباً
cs: Již brzy
de: Demnächst
es: Próximamente
fr: Bientôt disponible
hu: Hamarosan
it: In arrivo
ko: 곧 출시
pl: Już wkrótce
pt_br: Em breve
ru: Вскоре
tr: Çok yakında geliyor
uk: Незабаром
zh_hans: 即将上线

source: Compression:
ar: الضغط:
cs: Komprese:
de: Kompression:
es: Compresión:
hu: Tömörítés:
it: Compressione:
ko: 압축:
pl: Kompresja:
pt_br: Compressão:
ru: Сжатие:
tr: Sıkıştırma:
uk: Стиснення:
zh_hans: 压缩：

source: Configure how QuartzNotch behaves, which display it appears on, and how you interact with it.
ar: قم بتكوين كيفية تصرف QuartzNotch، والشاشة التي تظهر عليها، وكيفية تفاعلك معها.
cs: Nakonfigurujte, jak se QuartzNotch chová, na jakém displeji se zobrazuje a jak s ním komunikujete.
de: Konfigurieren Sie, wie sich QuartzNotch verhält, auf welchem ​​Display es angezeigt wird und wie Sie damit interagieren.
es: Configure cómo se comporta QuartzNotch, en qué pantalla aparece y cómo interactúa con él.
fr: Réglez l’affichage et les interactions de QuartzNotch.
hu: Konfigurálja, hogyan viselkedjen a QuartzNotch, melyik képernyőn jelenjen meg, és hogyan kommunikál vele.
it: Configura il comportamento di QuartzNotch, su quale display appare e come interagisci con esso.
ko: QuartzNotch의 작동 방식, 표시되는 디스플레이 및 상호 작용하는 방식을 구성합니다.
pl: Skonfiguruj zachowanie QuartzNotch, na jakim wyświetlaczu będzie się pojawiał i jak z nim współdziałać.
pt_br: Configure como o QuartzNotch se comporta, em qual tela ele aparece e como você interage com ele.
ru: Настройте поведение QuartzNotch, на каком дисплее он будет отображаться и как вы с ним взаимодействуете.
tr: QuartzNotch'nin nasıl davranacağını, hangi ekranda görüneceğini ve onunla nasıl etkileşimde bulunacağınızı yapılandırın.
uk: Налаштуйте поведінку QuartzNotch, на якому дисплеї він відображається та як ви з ним взаємодієте.
zh_hans: 配置 QuartzNotch 的行为方式、它出现在哪些显示器上以及您如何与其交互。

source: Connected
ar: متصل
cs: Připojeno
de: Verbunden
es: Conectado
fr: Connecté
hu: Csatlakozva
it: Collegato
ko: 연결됨
pl: Połączony
pt_br: Conectado
ru: Подключено
tr: Bağlı
uk: Підключено
zh_hans: 已连接

source: Continue
ar: يكمل
cs: Pokračovat
de: Fortfahren
es: Continuar
fr: Continuer
hu: Folytatás
it: Continua
ko: 계속
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
tr: Devam Et
uk: Далі
zh_hans: 继续

source: Convert
ar: تحويل
cs: Převést
de: Konvertieren
es: Convertir
fr: Convertir
hu: Konvertálás
it: Converti
ko: 변환
pl: Konwertuj
pt_br: Converter
ru: Конвертировать
tr: Dönüştür
uk: Конвертувати
zh_hans: 转换

source: Convert Image
ar: تحويل الصورة
cs: Převést obrázek
de: Bild konvertieren
es: Convertir imagen
fr: Convertir l’image
hu: Kép konvertálása
it: Converti immagine
ko: 이미지 변환
pl: Konwertuj obraz
pt_br: Converter imagem
ru: Конвертировать изображение
tr: Görüntüyü dönüştür
uk: Конвертувати зображення
zh_hans: 转换图像

source: Copy items on drag
ar: نسخ العناصر على السحب
cs: Kopírování položek při přetažení
de: Elemente beim Draufziehen kopieren
es: Copiar elementos al arrastrar
fr: Copier les éléments au glisser
hu: Elemek másolása húzással
it: Copia gli elementi durante il trascinamento
ko: 드래그로 항목 복사
pl: Kopiuj elementy po przeciągnięciu
pt_br: Copiar itens ao arrastar
ru: Копирование элементов при перетаскивании
tr: Öğeleri sürüklerken kopyala
uk: Копіювати елементи під час перетягування
zh_hans: 拖动时复制项目

source: Corner radius scaling
ar: تحجيم نصف قطر الزاوية
cs: Měřítko poloměru rohu
de: Skalierung Eckenradius
es: Escalado del radio de las esquinas
fr: Coins adaptatifs
hu: Saroksugár skálázása
it: Scala raggio angoli
ko: 모서리 반경 크기 조정
pl: Skalowanie zaokrąglenia narożników
pt_br: Escala de raio de canto
ru: Масштабирование углового радиуса
tr: Köşe yarıçap ölçeği
uk: Масштабування радіусу кутів
zh_hans: 圆角半径

source: Current display
ar: الشاشة الحالية
cs: Aktuální displej
de: Aktueller Bildschirm
es: Pantalla actual
fr: Écran actuel
hu: Aktuális kijelző
it: Schermo attuale
ko: 현재 디스플레이
pl: Bieżący ekran
pt_br: Tela atual
ru: Текущий экран
tr: Geçerli ekran
uk: Поточний екран
zh_hans: 当前显示器

source: Currently selected: %@
ar: المحدد حاليا: %@
cs: Aktuálně vybráno: %@
de: Derzeit ausgewählt: %@
es: Seleccionado actualmente: %@
fr: Sélectionné : %@
hu: Jelenleg kiválasztott: %@
it: Attualmente selezionato: %@
ko: 현재 선택된: %@
pl: Aktualnie wybrane: %@
pt_br: Atualmente selecionado: %@
ru: В настоящее время выбрано: %@
tr: Şu anda seçili: %@
uk: Наразі вибрано: %@
zh_hans: 当前选择：%@

source: Custom
ar: مخصص
cs: Vlastní
de: Eigene
es: Personalizado
fr: Personnalisé
hu: Egyéni
it: Personalizzato
ko: 사용자화
pl: Własne
pt_br: Personalizado
ru: Свой
tr: Özel
uk: Власний
zh_hans: 自定义

source: Custom Accent Color
ar: لون مميز مخصص
cs: Vlastní barva zvýraznění
de: Benutzerdefinierte Akzentfarbe
es: Color de acento personalizado
fr: Couleur d'accent personnalisée
hu: Egyedi kiemelő szín
it: Colore accento personalizzato
ko: 사용자 정의 강조 색상
pl: Niestandardowy kolor akcentujący
pt_br: Cor de destaque personalizada
ru: Пользовательский акцентный цвет
tr: Özel Vurgu Rengi
uk: Спеціальний акцентний колір
zh_hans: 自定义强调色

# Custom height
source: Custom
ar: مخصص
cs: Vlastní
de: Eigene
es: Personalizada
fr: Personnalisée
hu: Egyéni
it: Personalizzata
ko: 사용자화
pl: Własna
pt_br: Personalizada
ru: Своя
tr: Özel
uk: Власна
zh_hans: 自定义

source: Custom music live activity animation
ar: الرسوم المتحركة للنشاط الحي للموسيقى المخصصة
cs: Vlastní animace živé aktivity hudby
de: Benutzerdefinierte Animation für Musik-Live-Aktivitäten
es: Animación de actividad de música en vivo personalizada
fr: Animation Live Activity musique
hu: Egyedi zenei élő tevékenység animáció
it: Animazione attività musicale personalizzata
ko: 사용자 정의 음악 재생 애니메이션
pl: Niestandardowa animacja aktywności muzyki
pt_br: Customizar animação da música
ru: Пользовательская музыкальная живая анимация
tr: Özel canlı müzik animasyonu
uk: Власна анімація музики в реальному часі
zh_hans: 自定义音乐实时动画

source: Custom notch size - %.0f
ar: حجم الشق المخصص - %.0f
cs: Vlastní velikost výřezu - %.0f
de: Benutzerdefinierte Notchgröße - %.0f
es: Tamaño personalizado del notch - %.0f
fr: Taille - %.0f
hu: Egyedi bevágásméret - %.0f
it: Dimensione notch personalizzata - %.0f
ko: 사용자 정의 노치 사이즈 - %.0f
pl: Niestandardowy rozmiar notcha - %.0f
pt_br: Tamanho personalizado da notch - %.0f
ru: Нестандартный размер выреза — %.0f
tr: Özel çentik boyutu - %.0f
uk: Користувацький розмір брові - %.0f
zh_hans: 自定义Notch大小 - %.0f

source: Custom Visualizer
ar: متخيل مخصص
cs: Vlastní vizualizér
de: Benutzerdefinierter Visualizer
es: Visualizador personalizado
fr: Visualiseur personnalisé
hu: Egyedi megjelenítő
it: Visualizzatore personalizzato
ko: 사용자 정의 시각화 도구
pl: Niestandardowy wizualizator
pt_br: Visualizador personalizado
ru: Пользовательский визуализатор
tr: Özel Görüntüleyici
uk: Спеціальний візуалізатор
zh_hans: 定制展示台

source: Custom vizualizers (Lottie)
ar: أدوات التصور المخصصة (Lottie)
cs: Vlastní vizualizátory (Lottie)
de: Eigene Audiovisualisierung (via Lottie)
es: Visualizadores personalizados (Lottie)
fr: Visualiseurs personnalisés (Lottie)
hu: Egyedi vizualizálók (Lottie)
it: Visualizzatori personalizzati (Lottie)
ko: 사용자 지정 시각화 도구(Lottie)
pl: Niestandardowe wizualizatory (Lottie)
pt_br: Customizar visualizadores (Lottie)
ru: Пользовательские визуализаторы (Lottie)
tr: Özel görselleştirmeler (Lottie)
uk: Користувацькі візуалізатори (Лотті)
zh_hans: 自定义可视化器（Lottie）

source: Custom...
ar: مخصص...
cs: Vlastní...
de: Eigene...
es: Personalizado...
fr: Personnalisée...
hu: Egyéni...
it: Personalizzata...
ko: 사용자 지정...
pl: Własny...
pt_br: Personalizado...
ru: Пользовательский...
tr: Özel...
uk: Власний...
zh_hans: 自定义...

source: Customize in Settings
ar: تخصيص في الإعدادات
cs: Přizpůsobit v nastavení
de: In den Einstellungen anpassen
es: Personalizar en Ajustes
fr: Personnaliser dans les paramètres
hu: Testreszabása a Beállításokban
it: Personalizza nelle impostazioni
ko: 설정에서 커스텀하기
pl: Dostosuj w ustawieniach
pt_br: Customizar em Configurações
ru: Настроить в настройках
tr: Ayarlarda özelleştir
uk: Змінити в Налаштуваннях
zh_hans: 在设置中自定义

source: Customize which controls appear in the music player. Volume expands when active.
ar: تخصيص عناصر التحكم التي تظهر في مشغل الموسيقى. يتسع الحجم عندما يكون نشطًا.
cs: Upravte, které ovládací prvky se zobrazí v hudebním přehrávači. Hlasitost se při aktivaci zvětšuje.
de: Passen Sie an, welche Steuerelemente im Musik-Player angezeigt werden. Die Lautstärke wird erweitert, wenn aktiviert.
es: Personaliza qué controles aparecen en el reproductor de música. El volumen se expande cuando está activo.
fr: Choisissez les boutons du lecteur. Le volume s’agrandit si besoin.
hu: Testreszabhatja, hogy mely vezérlők jelenjenek meg a zenelejátszóban. A hangerő növekszik, ha aktív.
it: Personalizza quali controlli vengono visualizzati nel lettore musicale. Il volume si espande quando è attivo.
ko: 음악 플레이어에 표시할 컨트롤을 사용자 지정하세요. 볼륨은 활성화되면 확장됩니다.
pl: Dostosuj które ustawienia wyświetlane w odtwarzaczu muzyki. Głośność rozwija się, gdy jest aktywna.
pt_br: Personalize quais controles aparecem no reprodutor de música. O volume se expande quando ativo.
ru: Настройте элементы управления, отображаемые в музыкальном проигрывателе. Громкость увеличивается при активации.
tr: Müzik çalarda hangi kontrollerin görüneceğini özelleştirin. Aktif olduğunda ses seviyesi genişler.
uk: Налаштуйте, які елементи керування відображатимуться в музичному плеєрі. Під час активації гучність збільшується.
zh_hans: 自定义音乐播放器中显示的控件。活动时音量会扩大。

source: Default
ar: تقصير
cs: Výchozí
de: Standard
es: Por defecto
fr: Par défaut
hu: Alapértelmezett
it: Predefinito
ko: 기본
pl: Domyślny
pt_br: Padrão
ru: По умолчанию
tr: Varsayılan
uk: Типово
zh_hans: 默认

source: Description
ar: وصف
cs: Popis
de: Beschreibung
es: Descripción
hu: Leírás
it: Descrizione
ko: 설명
pl: Opis
pt_br: Descrição
ru: Описание
tr: Açıklama
uk: Опис
zh_hans: 描述

source: Disable
ar: إبطال
cs: Vypnout
de: Deaktivieren
es: Deshabilitar
fr: Désactiver
hu: Letiltás
it: Disabilita
ko: 비활성화
pl: Wyłącz
pt_br: Desativar
ru: Запрещать
tr: Devre dışı bırak
uk: Вимкнути
zh_hans: 禁用

source: Disable Liquid Glass
ar: تعطيل Liquid Glass
cs: Vypnout Liquid Glass
de: Liquid Glass deaktivieren
es: Desactivar Liquid Glass
fr: Désactiver le Liquid Glass
hu: Liquid Glass kikapcsolása
it: Disattiva Liquid Glass
ko: Liquid Glass 비활성화
pl: Wyłącz Liquid Glass
pt_br: Desativar Liquid Glass
ru: Отключить Liquid Glass
tr: Liquid Glass'i devre dışı bırak
uk: Вимкнути Liquid Glass
zh_hans: 停用 Liquid Glass

# Disabled
source: Off
ar: متوقف
cs: Vypnuto
de: Aus
es: Desactivado
fr: Désactivé
hu: Kikapcsolva
it: Disattivato
ko: 끔
pl: Wyłączone
pt_br: Desativado
ru: Выключено
tr: Kapalı
uk: Вимкнено
zh_hans: 关闭

source: Display
ar: الشاشة
cs: Displej
de: Bildschirm
es: Pantalla
fr: Écran
hu: Kijelző
it: Schermo
ko: 디스플레이
pl: Ekran
pt_br: Tela
ru: Экран
tr: Ekran
uk: Екран
zh_hans: 显示器

source: Done Editing
ar: تم التحرير
cs: Úpravy dokončeny
de: Fertig mit der Bearbeitung
es: Edición terminada
fr: Modification terminée
hu: Szerkesztés kész
it: Modifica completata
ko: 편집 완료
pl: Zakończono edytowanie
pt_br: Edição concluída
ru: Закончено редактирование
tr: Düzenleme tamamlandı
uk: Завершено редагування
zh_hans: 编辑完成

source: Download
ar: تحميل
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Télécharger
hu: Letöltés
it: Scarica
ko: 다운로드
pl: Pobierz
pt_br: Baixar
ru: Скачать
tr: İndir
uk: Завантажити
zh_hans: 下载

source: Downloads
ar: التنزيلات
cs: Stahování
es: Descargas
fr: Téléchargements
hu: Letöltések
it: Download
ko: 다운로드
pl: Pobrane
ru: Загрузки
tr: İndirilenler
uk: Завантаження
zh_hans: 下载
